<!DOCTYPE html>
<html>
	<head>
		<title>О сайте</title>
		<meta charset="utf-8">
		<link rel="stylesheet" type="text/css" href="style.css" />
	</head>
	<body>

		<div id="header">
			<!-- Верхняя часть страницы -->
			<span class="slogan">Знания - сила</span>
			<!-- Верхняя часть страницы -->
		</div>

		<div id="content">
			<!-- Заголовок -->
			<h1>О нашем сайте</h1>
			<!-- Заголовок -->
			<!-- Область основного контента -->
			<p>
			Сайт создан в образовательных целях и управляется на некоммерческой основе. 
			</p>
			
			<h3>Советы и предупреждения</h3>
			<p>
			Сайт оптимизирован под все браузеры. 
			</p>	
			<!-- Область основного контента -->
		</div>
		<div id="nav">
			<h2>Навигация по сайту</h2>
			<!-- Меню -->
			<ul>
				<li><a href='index.php'>Домой</a></li>
				<li><a href='about.php'>О нас</a></li>
				<li><a href='contact.php'>Контакты</a></li>
			</ul>
			<!-- Меню -->
		</div>
		<div id="footer">
			<!-- Нижняя часть страницы -->
			&copy; Веб-мастер, 2017
			<!-- Нижняя часть страницы -->
		</div>
	</body>
</html>